{
  "Introduction": "Ehm... ciao. Io sono Clint.#$e#Sono il fabbro del paese. Quando hai bisogno di migliorare i tuoi attrezzi, io faccio al caso tuo.",
  "Resort_Entering": "Mi metterò il mio speciale costume rosso. È fatto per dare molto nell'occhio.",
  "Resort_Leaving": "Beh, non è andata come immaginavo...",
  "Resort_Shore": "Oh no... ho dimenticato di tagliarmi le unghie dei piedi.$s",
  "Resort_Shore_2": "Credevo che lavorare con la fornace mi avesse preparato a questo caldo, ma sto sudando in posti dove non credevo di poter sudare.$s#$e#Spero che non l'abbia notato nessuno...#$e#%Il corpo di Clint sta luccicando...",
  "Resort_Chair": "Ahia... ho tutto il torso completamente scottato.$s",
  "Resort_Bar": "Ho fame...$s",
  "Resort": "*sospira*... Siamo tutti in spiaggia, ma mi sento ancora così solo...$s",
  "reject_868": "Hmm... È una pietra interessante, non assomiglia a niente che abbia mai visto.#$b#Non saprei cosa farci, però. La magia non è un campo in cui sono ferrato...",
  "cc_Minecart": "Chissà come, il vecchio sistema di carrelli minerari ha ripreso a funzionare. È molto comodo per andare e venire dalle miniere.#$b#Non adagiarti sugli allori, però... così come si è riavviato di botto, potrebbe ugualmente bloccarsi di nuovo...",
  "Mon": "Eh sì. Sono un fabbro.#$e#Anche mio padre era un fabbro.#$e#Mio nonno era un fabbro pure lui.$u#$q 9/9 Mon_old#Scommetto che non indovini cosa faceva il mio bisnonno...#$r 9 30 Mon_9#Il fabbro.#$r 9 50 Mon_clown#Il pagliaccio buffo.#$r 9 -50 Mon_rude#L'idiota sarcastico.",
  "Mon_old": "Eh già, il mio bisnonno era un fabbro a sua volta.",
  "Mon_9": "Come lo sapevi?$u",
  "Mon_clown": "Hahahaha. Buona questa.$h",
  "Mon_rude": "Wow. Che modi. Stavo solo scherzando, e tu l'hai messa su tutto un altro piano.",
  "Mon4": "Rallegrati di lavorare in una fattoria, @. È molto meglio faticare all'aria aperta che presso una fornace rovente per tutto il giorno.#$e#Se faccio il fabbro, è solo perché mi ha costretto mio padre.",
  "Tue": "Se vuoi che migliori i tuoi attrezzi, devi portarmi il minerale appropriato.#$e#E pagarmi il compenso, ovviamente.",
  "Wed": "Ehi. Di cosa hai bisogno?",
  "Wed6": "Oh, ciao @. Scusami se sono un po' in disordine. È tutta la mattina che lavoro alla fornace.$h#$e#Dunque, ti serviva qualcosa, o volevi solo farmi visita?",
  "Thu": "Gli affari non vanno bene, ultimamente.#$e#Dovresti migliorare i tuoi attrezzi. Avrei bisogno di soldi.",
  "Fri": "Il tempo non ha molta importanza, per me. Tanto passo tutto l'anno in bottega.#$e#Deprimente, eh?",
  "Sat": "A volte mi chiedo come sono finito in questo paese.$u",
  "Sat6": "Diamine, sono troppo vecchio, ormai, per fare qualcosa d'eccitante. L'unica cosa che posso aspettarmi sono anni e anni di sudore e di lavoro alla fornace.",
  "Sun": "Non hai del lavoro da fare?",
  "Sun4": "Allora, come si comportano i tuoi attrezzi?",
  "event_advice1": "D'accordo... Lo terrò a mente.",
  "event_advice2": "Qui sta il problema... Io lo faccio, il naturale... ma non ho mai successo.$s",
  "summer_Mon4": "Rallegrati di lavorare in una fattoria, @. È molto meglio faticare all'aria aperta che presso una fornace rovente per tutto il giorno.#$e#Se faccio il fabbro, è solo perché mi ha costretto mio padre.",
  "summer_Wed6": "Oh, ciao @! Scusami se sono un po' in disordine. È tutta la mattina che lavoro alla fornace.$h#$e#Dunque, ti serviva qualcosa, o volevi solo farmi visita?",
  "summer_Thu": "Gli affari non vanno bene, ultimamente.#$e#Dovresti migliorare i tuoi attrezzi. Avrei bisogno di soldi."
}