{
  "Introduction": "Üdvözöllek a kis közösségünkben, kedves! #$b#Szólíts nyugodtan 'Nagyinak', ha szeretnél.$h",
  "reject_867": "Óh, ez biztos, hogy Georgeot érdekelni fogja!",
  "reject_866": "Az egy nagyon szép rózsa, édeském. Megmutattad már Emilynek? Rá emlékeztet.",
  "pamHouseUpgrade": "Ó, kedveském... olyan kedves volt tőled, hogy Pamnek felépítetted azt a gyönyörű új házat!$h#$e#Melegséggel tölti el a szívemet, mikor az emberek ennyire törődnek egymással...",
  "pamHouseUpgradeAnonymous": "Nevezz vén bolondnak... de van egy sejtésem, hogy ki fizetett Pam új házáért... *kacsint*",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "Ó! Milyen pompás nap.$u",
  "Tue": "Ne törödj a férjemmel, Georgedzsal. Idegenekkel elég barátságtalan.#$e#Ha megismered, majd hozzádszokik.#$e#Egy nap még jó barátok lehettek, tudom!$h#$e#Mivel ennyire érdekel a férjem, elmondok egy kis titkot: nagyon szereti a póréhagymát! A hegyekben lehet találni ebben az időszakban.",
  "Wed": "#$1 evelynGarden1#Olyan gyönyörű pillangócsaládot láttam tegnap sütkérezni a városi kertben.$k#$e#Az a kedves polgármesterünk kinevezett a város közös kertjeinek gondnokává.#$e#Hetekig dolgoztam a városi virágágyásokon, szóval kérlek ne lépj rájuk!",
  "Thu": "Ma sütit fogok sütni. Tavasszal szeretek virágformákat készíteni.$h#$e#Talán egy napon majd elmondom a receptet is.",
  "Fri": "George egész napját az előtt a fene TV előtt tölti.#$e#Szeretném, ha többet mozdulna ki. Jót tenne neki egy kis friss levegő.",
  "Sat": "Régen szerettem a felhőket nézni, de manapság már alig látom őket.#$e#Nem olyanok már a szemeim mint régen.$s",
  "Sun": "Jó, hogy ilyen közel vagyunk a tengerhez. A hangja megkönnyíti az elalvást.#$e#Gyerekként mindig kagylóhéjra vadásztunk ahogy visszavonult az ár. Szép napok voltak...",
  "Tue6": "Kedves tőled, hogy meglátogatsz minket Georgedzsal.#$e#Fiatalok közelsége nélkül sokkal gyorsabban öregednénk.$h",
  "Event_cookies1": "Köszönöm!$h",
  "Event_cookies2": "Mit mondtál, kedveském? Megesküdnék, hogy jégkorongot mondtál. *sóhaj* A füleim már nem a régiek.$s",
  "summer_Mon": "Ebben a csodálatos időben sokkal erősebbnek érzem magam.$u",
  "summer_Mon_inlaw_Alex": "Hogy van a kisunokám? Remélem nagyon boldog, hogy a farmon él.#$e#Megérdemli, hogy boldog legyen... ő jó fiú.",
  "summer_Tue": "Georgenak nyáron mindig kicsit jobb a kedve. A meleg idő felpuhítja a csontjait.#$e#Lehet, hogy neked nem tűnik fel, de nekem igen. Hiszen már hatvan éve ismerem!",
  "summer_Wed": "Az a kedves polgármesterünk kinevezett a város közös kertjeinek gondnokává.#$e#Hónapokig dolgoztam a városi virágágyásokon, szóval kérlek ne lépj rájuk!",
  "summer_Thu": "Ma sütit fogok sütni. Kókuszos csodákat készítek pálmafa alakban! Hihi.$h#$e#Talán egy napon majd elmondom a receptet is.",
  "summer_Sat": "Vigyázz odakint, kedvesem. Még a végén leégsz!",
  "summer_Sun": "Ilyenkor virágzik a szagos bükköny.#$e#Olyan mámorító illatuk van, nem gondolod?",
  "summer_Thu4": "Nekem úgy tűnik mintha mindig több látogatónk lenne, amikor sütni kezdek.#$e#Még édesanyámtól tanultam a receptet.",
  "fall_Mon": "Minden évben egyre jobban és jobban tisztelem az évszakokat. A fiatalok még könnyen elszaladnak mellettük.",
  "fall_Tue": "Újabban mazsolát is teszek George zabkásájába... de egy szót sem szólt. Észreveszi-e egyáltalán ezeket a dolgokat?",
  "fall_Wed": "Az a kedves polgármesterünk kinevezett a város közös kertjeinek gondnokává.#$e#Az őszi virágok nagyon érzékenyek, szóval ne taposd le őket! Tudom, ti fiatalok milyenek vagytok...",
  "fall_Thu": "Ma sütit fogok sütni. Pici tökalakú sütemények lesznek.$h#$e#Talán egy napon majd elmondom a receptet is.",
  "fall_Sat": "Barátok vagytok Alexszel?#$e#Néha betegre aggódom magam érte.",
  "fall_Sat_inlaw_Alex": "Ó, szerbusz kis drágám. Most már úgy gondolok rád mint a saját kisunokámra.$h^Ó, szerbusz kis drágám. Most már úgy gondolok rád mint a saját kisunokámra.$h",
  "fall_Sun": "A látásom megcsalhat, de az orrom még sosem hagyott cserben!#$e#Hulló faleveleket és gombát érzek. Arra az erdőre emlékeztet, melyben kislánykoromban játszadoztam.",
  "winter_Mon": "Nagyon vigyázz, nehogy elcsússz a jégen, kedveském.",
  "winter_Tue": "Nem fázol? Vastagabb kabátot kéne hordanod, drágám!#$e#Ez az időjárás nem használ az izületeimnek...$s",
  "winter_Wed": "Én szoktam gondozni a kerteket, de most beborította őket a hó.#$e#Azért néha még ilyenkor is szeretek rájuk nézni.",
  "winter_Sat": "Több mint harminc éve élünk itt.#$e#Sok embert láttunk jönni-menni. Például a nagyapádat is, nyugodjék békében... *sóhaj*",
  "winter_Sat6": "Ó... kedveském. Nagyapád szemeit örökölted...$s#$e#Igen... igen... Nagyon jól ismertem.",
  "winter_Sun": "Forró levest kéne készítened, hogy melegen tartson.#$e#És hordj vastag kabátot!",
  "winter_Sat8": "@, meséltem már, hogy George és én már több mint 30 éve ebben a házban lakunk?#$e#Remélem sokáig maradsz.$h"
}