{
  "Introduction": "Tanıştığıma memnun oldum. Ben Harvey, bölgenin doktoruyum.#$e#Pelikan Kasabası'nın tüm sakinlerinin düzenli sağlık kontrollerini ve tıbbi işlemlerini gerçekleştiriyorum. Bu yapmaya değer bir iş.#$e#Umarım sen de zaman içinde bunun gibi yapmaya değer bir iş bulabilirsin.$h",
  "Resort_Entering": "Güneş kremi? Tamam...#$b#Güneş şapkası? Tamam...",
  "Resort_Leaving": "Güneşte yanarsan azıcık aloe vera kremiyle cildini rahatlatabilirsin.",
  "Resort_Shore": "Sahilin her yanında cam aradım. Kimsenin ayağını kesmesini istemiyorum!",
  "Resort_Chair": "Arada bir dinlenme fırsatına erişmek güzel oluyor.#$b#Asıl mesele kafandaki düşünceleri bir kenara bırakabilmek...$s",
  "Resort_Bar": "Bu sıcakta susuz kalmamalı. Gus'a elinde hindistan cevizi suyu olup olmadığını soracağım!$h",
  "Resort": "Sana bir sır vereyim... Kolluksuz yüzemiyorum.$s",
  "danceRejection": "Ah! Üzgünüm... Ben, şey... Başka birisine sormayı planlıyorum.$s",
  "divorced": "Ben... Ben sana bakamıyorum. Lütfen bana daha fazla acı çektirme.$s",
  "breakUp": "...S...sen mi...?$s#$b#*yutkunur*... S... Sanırım bana bir şeyler oluyor...$s",
  "dumped_Guys": "İşimle meşgulüm. Seninle konuşamam.$s",
  "secondChance_Guys": "Seni hayatımda geri istiyorum, @. Olanları unutmaya razıyım.$s",
  "Mon": "Sağlık ocağında reçetesiz olarak sattığımız birkaç ilaç var... eğer yorulursan uğramaktan çekinme.#$b#Çiftçi olmanın oldukça yorucu bir iş olduğunu biliyorum... Kendini fazla zorlama!",
  "Mon2": "Bu topluluğun sağlığından sorumluyum... bu biraz stresli bir iş.#$e#Bu, oldukça küçük bir topluluk ve hastalarımla iyi ilişkiler kurabildiğim için şanslıyım.",
  "Mon6": "Bir süre Yıldızçiyi Vadisi'nde kalmak istiyorum. Sonunda toplumda yer almaya başladım.#$e#İnsanlara yararlı olduğunu bilmek güzel.",
  "Mon10": "Ah! Selam, @.$l#$e#Senin hiç... sağlıkla ilgili bir sıkıntın var mı?$l",
  "Tue": "Eğer hasta hissedersen ofisime uğramaktan çekinme.#$e#.Genç olduğun için büyük ihtimalle özen göstermeden de sağlıklı kalacaksın.$h",
  "Tue8": "Kendini fazla yorma, @. Doktorun emirleri!#$e#Sağlığın benim için önemli.$l",
  "Wed4": "Seni daha yakından tanımak istiyorum, @. Doktor-hasta ilişkimizi bir kenara bırakalım.",
  "Wed6": "Kasabada bir arkadaşım olması güzel.$h",
  "Wed8": "Parıldıyorsun, sağlıklısın. Bu çok iyi.$h",
  "Wed": "Hapşırırken ağzını kapatmayı unutma.#$e#Sonra da ellerini yıkadığından emin ol.",
  "Thu8": "Doktor olmak çok zor. Yemem gerektiği kadar yiyemiyorum.$s#$e#Yanlız yaşamasaydım sanırım daha kolay olurdu.$l",
  "Thu": "Beslenme önemlidir, bu yüzden düzgün beslendiğiden emin ol. Daha çok sebze tüketmeye çalış!#$e#Ev yapımı yemekler en iyisidir. Yemek yapar mısın?",
  "Fri": "Güzel bir gün, değil mi?#$e#Keşke yapacak daha az işim olsaydı.$s",
  "Fri4": "Dairemde takılmak istersen sıkıntı yapmam. Sağlık ocağının hemen yukarısında yaşıyorum.",
  "Fri10": "Eğer mahrem bir sağlık kontrolüne gerek olursa bana uğra.$l",
  "Sat": "Senin için yapabileceğim bir şey var mı?#$e#Kendine iyi bak.",
  "Sat4": "Buraya geldim, çünkü küçük kasaba atmosferini ve bütünsel hasta bakımı potansiyelini sevdim.#$e#Zamanla sevdim.$h",
  "Sat8": "*iç çeker*... Artık yaşlıymış gibi hissediyorum...#$e#Yaşlandıkça daha fazla anı insana yük oluyor. Bu durum ezici olabilir.$s#$e#Sanırım sen etrafımdayken genç kalmaya devam edeceğim.$l",
  "Sun": "Hım... Geçinme konusunda sıkıntı yaşıyorum. Yeterli hastam yok.#$e#Sanırım komşu kasabalardan hasta alımı yapmalıyım...",
  "Sun6": "Bir hastanın hayatının tamamen senin elinde olduğunu ve onu hayatta tutamadığını hayal et... Bu, hayatın boyunca aklından çıkmayacak bir şey.",
  "event_george1": "Teşekkürler, @.$h#$b#Görüyorsun, George, sadece sana yardım etmeye çalışıyorum.",
  "event_george2": "*iç çeker*$s#$b#Bak, George. Böyle davranmaya devam edersen gidip bunu karına söylemek zorunda kalacağım. Bunu duyduğuna memnun olacağını sanmıyorum.",
  "event_aerobics1": "Teşekkürler, @. Bunu takdir ediyorum.$h",
  "event_aerobics2": "*iç çeker*... Kabaca.$s",
  "event_heart1": "Ah! Hastaneler seni tedirgin ediyor, değil mi?#$b#Rahatlamaya çalış. Yardım etmek için buradayım.$h",
  "event_heart2": "Tamam. Kulağa mantıklı geliyor.",
  "event_heart3": "Şey. Tamam... Öyle diyorsan öyle olsun.$s",
  "event_grave1": "...Haklısın.#$b#...Teşekkür ederim.",
  "event_grave2": "*iç çeker*$s",
  "summer_Mon": "Ilımlı miktarda güneş ışığı almakta sorun yok. Yanma yeter.#$e#Tamamdır. Kendine iyi bak! Sağlıklı kal.",
  "summer_Thu": "Egzersiz önemlidir ama kendini fazla yorma, kendini bir anda benim sağlık ocağımda bulabilirsin!#$e#Vücudunu dinle ve kendine dikkat et.",
  "summer_Fri": "İnsanlar Yazın çok fazla hastalanmıyorlar. Bu güzel. Tabii aynı zamanda benim için daha az iş anlamına geliyor.",
  "fall_Fri": "Madenlere mi gidiyorsun, @??#$e#Orası tehlikeli bir yer, gitmene şiddetle karşıyım.",
  "fall_Sat": "Bazı yiyecekleri yediğinde daha iyi performans gösterirsin.#$e#'Çiftçi Öğünü' yersen, sana mahsülleri sulamak ve hasat etmek için gerekli besinleri sağlayacaktır!",
  "winter_Wed": "Grip mevsimindeyiz, dolayısıyla daha dikkatli olsan iyi olur.#$e#Sık sık ellerini yıkadığından emin ol.",
  "winter_Sun": "Bunu söylemekten nefret ediyorum ama grip mevsiminde çok daha fazla para kazanıyorum.#$e#Sanırım insanlar hastalanmazsa işimden olurdum.#$e#Beni yanlış anlama! İnsanların sağlıklı olmasını istiyorum... gerçekten!"
}