{
  "Introduction": "Örülök, hogy megismerhetlek. Harvey vagyok, a helyi doktor.#$e#Pelikán Város minden lakójának háziorvosi segítséget nyújtok. Hálás munka.#$e#Remélem idővel a saját munkádra is hálával fogsz tekinteni.$h",
  "Resort_Entering": "Napozókrém? Pipa...#$b#Strandkalap? Pipa...",
  "Resort_Leaving": "Ha leégnél, akkor egy kis aloe vera krém megnyugtathatja a bőrödet.",
  "Resort_Shore": "Végigfésültem a strandot üveg után kutatva. Nem akarjuk, hogy bárki is megvágja a lábát!",
  "Resort_Chair": "Jó, hogy lehetőségünk van néhanapján pihenni.#$b#A probléma ott kezdődik, hogy hogyan engedd el az aggodalmaidat...$s",
  "Resort_Bar": "Fontos, hogy ilyen hőségben megfelelően hidratáltak legyünk. Megkérdezem Gust, hogy van-e némi kókuszos vize!$h",
  "Resort": "Elárulok egy kis titkot... Én csak úszógumival tudok úszni.$s",
  "danceRejection": "Ó! Ne haragudj... Nekem, őőő... mással vannak terveim.$s",
  "divorced": "Ne... nem tudok rád nézni. Kérlek, kímélj meg engem a fájdalomtól.$s",
  "breakUp": "...T...Te...?$s#$b#*nyel*... Azt... Azt hiszem rosszul leszek...$s",
  "dumped_Guys": "Most túl elfoglalt vagyok a munkámmal kapcsolatban. Nem tudok veled beszélni.$s",
  "secondChance_Guys": "Azt akarom, hogy ismét visszakerülj az életembe, @. Hajlandó vagyok elfelejteni azt, ami történt.$s",
  "Mon": "Vény nélkül kapható gyógyszereket is árulunk a klinikán... nyugodtan térj be, ha nagyon kifáradnál.#$b#Tudom, hogy a gazdalét nagyon fárasztó... ne lőjj túl a célon!",
  "Mon2": "A teljes közösség egészségéért felelősnek érzem magam... kicsit stresszes.#$e#Ez egy elég kicsi közösség, így szerencsére jó kapcsolatot tudok kiépíteni a pácienseimmel.",
  "Mon6": "Szeretnék Stardew Valleyben maradni egy ideig. Kezdem végre a közösség részének érezni magam.#$e#Jó érzés tudni, hogy hasznos vagy.",
  "Mon10": "Ó! Szia, @.$l#$e#Van esetleg... gyógyászati kérdésed is?$l",
  "Tue": "Nyugodtan térj be az irodámba, ha betegnek érzed magad.#$e#Bár még fiatal vagy. Valószínűleg próbálkozás nélkül is egészséges maradsz.$h",
  "Tue8": "Ne dolgozd túl magad, @. Ez orvosi utasítás!#$e#Számomra fontos az egészséged.$l",
  "Wed4": "Szeretnélek jobban megismerni, @. Tegyük félre kicsit az orvos-beteg kapcsolatot.",
  "Wed6": "Jó, ha az embernek van egy barátja a városban.$h",
  "Wed8": "Sugárzik rólad az egészség. Ez jó!$h",
  "Wed": "Ne felejtsd el a szád elé tenni a kezed tüsszentéskor.#$e#Aztán pedig mosd meg a kezeid!",
  "Thu8": "Doktornak lenni sok munka. Nem eszem olyan egészségesen ahogyan kéne.$s#$e#Ha nem élnék egyedül, talán könnyebb lenne.$l",
  "Thu": "A tápanyagok fontosak, szóval egyél rendesen. Próbálj több zöldséget fogyasztani!#$e#Az otthoni étel a legjobb. Szoktál főzni?",
  "Fri": "Gyönyörű nap, nem igaz?#$e#Bárcsak kevesebb munkám lenne.$s",
  "Fri4": "Felőlem talákozhatunk a lakásomban is. Itt élek a klinika felett.",
  "Fri10": "Ugorj fel a lakásomra, ha egyedi vizsgálatra lenne szükséged.$l",
  "Sat": "Segíthetek valamiben?#$e#Vigyázz magadra.",
  "Sat4": "Azért jöttem ide, mert megtetszett a kisvárosi atmoszféra és a lehetőség a betegek teljeskörű ellátására.#$e#Nagyon megszerettem.$h",
  "Sat8": "*Sóhaj*... Kicsit már öregnek érzem magam...#$e#Minél öregebb vagy, annál több emlék nyomja a vállad. Néha nyomasztó.$s#$e#Azt hiszem melletted fiatalabb maradok.$l",
  "Sun": "Hmm... Nehezen jövök ki a pénzből. Nincs elég páciensem.#$e#Talán a szomszéd városokból is kellene betegeket vállalnom...",
  "Sun6": "Csak képzeld el, hogy egy beteg élete a te kezeidben van és nem tudod életben tartani... ez olyan dolog ami örökké kísérteni fog.$s",
  "event_george1": "Köszönöm, @.$h#$b#Látod George, csak segíteni próbálok.",
  "event_george2": "*Sóhaj*$s#$b#Nézd, George. Ha így akarsz viselkedni, meg kell mondanom a feleségednek. Biztos vagyok benne, hogy nem fog neki tetszeni.",
  "event_aerobics1": "Köszönöm, @. Ezt nagyra értékelem.$h",
  "event_aerobics2": "*Sóhaj*... de goromba.$s",
  "event_heart1": "Ó! Ideges leszel a kórházakban, igaz?#$b#Próbálj ellazulni. Segíteni akarok.$h",
  "event_heart2": "Oké. Ennek van értelme.",
  "event_heart3": "Izé. Oké... Ha te mondod.$s",
  "event_grave1": "...Igazad van.#$b#...Köszönöm.",
  "event_grave2": "*sóhaj*$s",
  "summer_Mon": "Nincs semmi baj a normális mennyiségű napfénnyel. Csak ne égj le.#$e#Oké. Vigyázz magadra! Csak egészségesen.",
  "summer_Thu": "Az edzés fontos, de ne fáraszd ki magad nagyon, még a végén a klinikámon kötsz ki!#$e#Figyelj a testedre.",
  "summer_Fri": "Nyáron kevesen betegszenek meg. Ez jó, de azt is jelenti, hogy lassabban megy az üzlet.",
  "fall_Fri": "Meglátogattad a bányákat, @?#$e#Veszélyes hely. Nem ajánlom!",
  "fall_Sat": "Jobban teljesítesz, ha bizonyos ételeket fogyasztasz.#$e#Ha 'Gazdák Ebédjét' eszel, jobban fog menni a locsolás meg az aratás is!",
  "winter_Wed": "Nagyon vigyázz magadra, itt a megfázás időszaka.#$e#Gyakran mosd meg a kezed!",
  "winter_Sun": "Utálom ezt mondani, de több pénzt keresek ebben az időszakban.#$e#Persze ha az emberek nem betegednének meg, akkor többé nem lenne rám szükség.#$e#Ne gondolj rosszra! Én azt akarom, hogy az emberek egézségesek legyenek... de tényleg!"
}