{
  "Introduction": "...$u#$b#Salut...$u",
  "Resort_Entering": "Je vois un crabe !",
  "Resort_Leaving": "J’ai du sable dans ma chaussure...$s",
  "Resort_Shore": "Je collectionne des coquillages... Je vais faire un collier !",
  "Resort": "Tante Marnie m’a dit de ne pas attraper des coups de soleil... Mais quand je marche vite, ça se rafraîchit... Je pense que ça ira. $h",
  "reject_869": "Beurk, dégoûtant !$s",
  "Mon": "Oh... Tu cherches Tante Marnie ?$u",
  "Mon4": "Bonjour, Monsieur @.^Bonjour, Madame @.#$e#C’est amusant de vivre dans une ferme.$h",
  "Tue": "Quoi ? *Glousse*$h#$e#... Salut.",
  "Tue6": "Tu peux jouer avec mes poupées si tu veux. Mais brosse-leur les cheveux quand tu auras fini.",
  "Wed": "...$u",
  "Wed2": "... Salut.$u",
  "Wed4": "Tante Marnie ne me laisse pas sortir après 18 heures. Ce n’est pas juste !$s#$e#Je n’ai plus peur du noir !",
  "Thu": "Je ne dois pas parler aux inconnus...$u",
  "Thu2": "Mademoiselle Penny m'a appris à écrire.$h#$e# Elle a une jolie écriture.",
  "Fri": "... Je ne te connais pas.$u",
  "Fri2": "Mon noeud te plaît ?",
  "Fri4": "J’aime bien vivre à la ferme... Ce que je préfère à la ferme, ce sont les crèmes glacées au lait de vache.",
  "Sat": "Tu sens l'herbe.$u",
  "Sat2": "Parfois, je cherche des écrevisses dans la rivière. Ne le dis pas à Tante Marnie... mais j’en ai donné à manger à une vache une fois.#$e#Elle a adoré ça.",
  "Sat8": "Tu es toujours si gentil avec moi, monsieur @$h^Tu es toujours si gentille avec moi, madame @.$h#$e#Les adultes sont généralement méchants et ennuyeux, mais tu n’es pas comme ça toi.",
  "Sun": "Euh... tu... tu as besoin de quelque chose ?$u#$e#Je ne dois pas parler aux inconnus.$u",
  "Sun2": "Shane n'est pas souvent là et Tante Marnie est tout le temps occupée... je dois donc inventer mes propres jeux.#$e#Je suis reconnaissante d’avoir autant de jouets.$h",
  "Sun10": "Tu savais que Shane était mon parrain ? C'était un ami de mes parents.$s#$e#... Ils sont morts. *Pleure*$s"
}