{
  "Introduction": "Már mindenkivel találkoztál a városban? Az elég fárasztónak hangzik.",
  "Resort": "Váó, nézd ezt a sok épületet!$h#$b#Meg tudom állapítani, hogy egy mester építész készítette. Le vagyok nyűgözve!",
  "Resort_Leaving": "Ez jó móka volt!$h",
  "Resort_Shore": "Hé, nézd! Látok innen egy másik szigetet.",
  "Resort_Chair": "Hé @. Tudod, épp azon gondolkoztam, hogy milyen messzire kerültünk a várostól azóta, mióta először ideköltöztél.#$b#Büszkének kell lenned mindarra, amit elértél!$h",
  "Resort_Bar": "Ez olyan nyugtató...",
  "reject_865": "Zöldség só? Jól hangzik, de nincs szükségem rá.",
  "reject_866": "Hmm... ha virágokra gondolok, mindig Evelyn jut eszembe. Mi lenne, ha megmutatnád neki?",
  "pamHouseUpgrade": "A mi kis tervünk egész jól bevált, nem gondolod? Pam és Penny elég boldognak tűnik.",
  "pamHouseUpgradeAnonymous": "A mi kis tervünk egész jól bevált, nem gondolod? Pam és Penny elég boldognak tűnik.",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "Hé! Fura hangokat hallottam tegnap este, és arra ébredtem, hogy a bányához vezető híd teljesen megjavult!#$b#Igazán csodálatos famegmunkálás!",
  "cc_Complete": "Már akkor tudtam @, mikor leléptél arról a buszról... hogy te valódi városi hősnek születtél!$h",
  "cc_Begin": "Hé! Hallottam, hogy Lewis megmutatta neked a Közösségi Központot... Jó volna, ha fel tudnád újítani azt a helyet. Régen nagyon jó és szép épület volt!",
  "Mon": "Meséltem már neked, hogy saját kezűleg építettem fel a házunkat?#$e#Eddig egyértelműen ez a karrierem fénypontja.",
  "Tue": "Hé, ha alapanyagokra vagy tervrajzokra van szükséged, akkor te az én boltomat keresnd!#$e#Plusz a te üzleted támogatja a helyi gazdaságot.$h",
  "Wed": "Szia, @.#$e#Épp elkalandoztam pár új ács projekt felett.#$e#Nálad minden jól megy? Jó állapotban van a fa a kunyhódban?",
  "Thu": "Tudod, minket nyugodtan meglátogathatsz, még akkor is, ha épp nem vásárolsz.$h#$e#Elég magányos tud lenni idefent a hegyekben.",
  "Fri": "Találkoztál már a fiammal, Sebastiannal, ugye? Odalent lakik.#$e#Egy kissé szerény, de ha jól viselkedsz vele biztosan megkedvel téged.",
  "Fri_inlaw_Sebastian": "Hiányzik az én Sebbym... mindig kissé félreérthető volt, de én hittem neki.",
  "Fri4": "#$1 RobinSeb#Találtam egy hamutartót Sebastian szobájában, és fura szaga volt. Szerinted aggódnom kellene miatta?#$e#Néha aggódom Sebastian miatt... nincs neki túl sok barátja, és nem igazán törődik a jövőjével...#$e#Elbeszélgetnék vele, de nem igazán nyílik meg előttem.",
  "Fri4_inlaw_Sebastian": "Sebastian azt mondta, hogy le fog szokni a dohányzásról! Nagyon büszke vagyok rá.",
  "Sat": "A házunk olyan gyönyörű területen van, nem gondolod?#$e#Szeretem a hegyek friss illatát.",
  "Sun": "Remélem Demetrius nem fogja felrobbantani a házat az egyik tudományos kísérletével.#$e#Azt se tudom, hogy épp min munkálkodik. Talán valamilyen növényekkel kapcsolatos dolgon.",
  "Sun2": "#$1 RobinDem#A férjem tegnap este kísérletezés közben majdnem felgyújtotta a házat. Az egyik kapcsolója felrobbant és egy tűzgolyót lőtt ki a szarufa felé! Yobanak hála tűzálló lakkot használtam, mikor felépítettem ezt a helyet.$u#$e#Elnézést a kellemetlen szagokért, @. Ez a férjem bizarr tudományos kísérlete...",
  "Sun6": "Szia @! Öröm látni téged.#$e#Most már mindennapos tagja vagy a közösségnek, nem gondolod?",
  "event_wood1": "Nagyszerű, akkor ez a tervrajz számodra gyerekjáték lesz!$h",
  "event_wood2": "Nos, akkor kezdésképpen itt a tökéletes tervrajz számodra!",
  "summer_Mon": "A fa egy csodálatos anyag... sokoldalú, olcsó, erős, és minden darabnak egyedi vonása van!",
  "summer_Tue": "Ha bármilyen épületet fel kellene újítani a farmodon, csak szólj nekem!#$e#Elég fát és követ kell adnod a projekt kezdéséhez. És emellett pénzbe is kerül.#$e#De biztosan elégedett leszel az eredménnyel!$h",
  "summer_Fri": "Eléggé el vagyunk zárva itt Stardew Valleyben a világ többi részétől.#$e#Ennek megvannak az előnyei és a hátrányai.",
  "fall_Mon": "#$1 RobinMaru#Maru szereti a drágaköveket. A találmányaihoz kellenek.#$e#Szóval mi a helyzet veled és Maruval?",
  "fall_Thu": "Nyugodtan meglátogathatsz minket, még akkor is, ha épp nem fejlesztenéd a házadat!$h#$e#Elég magányos tud lenni idefent a hegyekben.",
  "fall_Fri": "Találkoztál már azzal a vademberrel, aki a házunk mögött lakik?$s#$e#Engem annyira nem zavar, amíg távol tartja magát tőlünk.",
  "winter_Mon": "Hé, ez az évszakasz tökéletes arra, hogy fát gyűjtsünk.#$e#Lehet, hogy eleget tudsz gyűjteni a házad fejlesztéséhez!",
  "winter_Fri": "A szüleim teljesen meghökkentek, mikor mondtam, hogy ács akarok lenni.#$e#Ők elég régimódiak.",
  "winter_Fri_inlaw_Sebastian": "Azt hiszem a gazdalét nagyon egészséges Sebby számára.",
  "winter_Sat": "A házunk olyan gyönyörű helyre épült, nem gondolod?#$e#Minden oly békésnek tűnik a friss hótakaróban."
}