{
  "Mon": "Я тебя не знаю. Зачем ты со мной говоришь?",
  "Resort_Entering": "Ых... Надеюсь, бар открыт.",
  "Resort_Leaving": "Ну-с... На год витамина D я точно нагулял. Теперь можно оставшийся год спокойно гамать с занавешенными окнами.",
  "Resort_Shore": "Вот так... Я без ботинок и даже без носков.#$b#Кто-то говорит, что я так антисанитарию развожу.#$b#А крабам вот нравится.$h",
  "Resort_Chair": "Ух... На этом стуле так удобно.#$b#Если кому понадоблюсь, то я тут, сижу, маринуюсь.",
  "Resort_Bar": "Уф... Как хорошо хряпнуть холодненького...#$e#Или парочку...",
  "Resort": "Ладно, признаюсь, этот песок чертовски горячий. Я уже жалею, что ботинки снял.$s",
  "danceRejection": "...Нет.$s",
  "pamHouseUpgrade": "Я слышал, ты построил¦построила дом для Пэм... Щедрый поступок...#$b#А знаешь, мне бы сотенка тысяч тоже не помешала...#$e#*Кхм*...Шучу, шучу. Хе-хе.",
  "pamHouseUpgradeAnonymous": "Говорят, кто-то купил дом для Пэм... *вздыхает*... И чем она заслужила такую щедрость?",
  "divorced": "...$a#$e#...Отстань от меня.$a",
  "breakUp": "*сглатывает слезы* Ох... Ага, ладно... Мне кажется, этого и стоило ожидать.$s#$b#Наверное... эм... Тогда увидимся в салуне.",
  "dumped_Guys": "%У Шейна остекленевший взгляд. Он с вами не разговаривает.",
  "secondChance_Guys": "Не понимаю я тебя... *вздыхает*...",
  "Mon2": "Я тебя почти не знаю. Зачем ты со мной говоришь?",
  "Mon4": "Привет. Прости, если в нашу первую встречу я показался грубым.#$e#Я долго привыкаю к незнакомцам.",
  "Mon10": "Ты никогда не чувствуешь, будто весь мир тебя пристально изучает, будто мерзкое насекомое?",
  "Tue": "Что? Чего тебе? Уйди.",
  "Tue2": "Чего тебе от меня надо? Денег? Я тебе целый горшок золота отдам, если ты от меня отстанешь!",
  "Tue4": "Каждый раз, как я пытаюсь заняться чем-то новым, всe идeт наперекосяк. В итоге понимаешь, что лучше не вылазить из своей скорлупы.",
  "Tue6": "Жизнь не так уж и плоха... По крайней мере, у меня есть яйца и замороженная пицца.$u",
  "Wed": "Нет, у меня нет времени с тобой поболтать.",
  "Wed8": "Наверное, я уже привязался к Марни и Джас. Мы такие разные, но в то же время мы будто странная такая семья.#$e#В детстве у меня особо и не было семьи.$s",
  "Wed4": "$d Joja#Эх... Каждый день одно и то же. Заполняешь эти ужасные полки, идeшь в салун, всю ночь ворочаешься.$s|Я ненавидел свою работу в ДжоджаМарте, но без работы мне ещe хуже.$s",
  "Thu": "Чего тебе? Оставь меня в покое.",
  "Thu4": "А ты не сдаeшься. Наверное, я просто удивлeн, что со мной кому-то интересно поговорить.",
  "Thu6": "У-у... Где Джоджа-кола?",
  "Thu8": "Тебе нравится со мной разговаривать? Пожалуй, я тебе даже поверю... Может, ты такой же чудак, как и я.$h",
  "Fri": "Разве тебе нечем заняться?",
  "JojaMart": "%Шейн сейчас за работой. Не похоже, что он хочет поболтать.",
  "Fri4": "$d Joja#Какой в жизни смысл, если только и делаешь, что работаешь?|У меня нет денег на оплату аренды, но Марни всe равно меня не прогоняет. Мне повезло.",
  "Fri6": "Вечером я обязательно пойду в салун. А чего ещe делать?",
  "Sat": "Чего ты ко мне пристаeшь? Я хочу побыть в одиночестве.",
  "Sat2": "#$1 ShaneJOSH#Я удивлeн, что ты до сих пор пытаешься со мной подружиться. Я что, мало тебе грубил?#$e#Эх...$s",
  "Sat4": "$d Joja#Я снимаю комнату у Марни по отличной цене. Комната маленькая, но я не жалуюсь.|Если бы я мог начать жизнь сначала, я бы завeл птичник. Конечно, яйца были бы только от кур свободного выгула.",
  "Sat8": "Я сильно привязался к курам Марни.$h",
  "Sun": "Я занят, разве не видно?",
  "Sun6": "... Кажется, я набираю вес.$s",
  "Sun8": "Если я буду побольше смотреть телевизор, может, я и забуду о своих заботах. Было бы здорово.$u",
  "Sun10": "Привет, @. На самом деле, день у меня проходит неплохо.$h",
  "Sun4": "Хм-м... Уже %time. Уже можно кинуть пиццу в микроволновку или ещe подожать?$u",
  "Sun2": "Снова ты? Сколько раз мне просить тебя оставить меня в покое?$s",
  "event_room1": "Ладно... Понадобится хороший сценарий. Может, спрошу совета у Эллиота, когда встречу его в салуне.$s",
  "event_room2": "Звучит здорово. Нужно будет сделать побольше натуральных спецэффектов, чтобы смотрелось круто.",
  "event_noLoan1": "Я и не знал, что ты скряга...$s",
  "event_noLoan2": "Ладно, пап...$s^Ладно, мам...$s",
  "event_noLoan3": "Ого...$s",
  "event_apologize1": "...Это точно.",
  "event_apologize2": "Знаешь... Я за этим и зашел, чтобы тебе об этом сказать.",
  "event_apologize3": "Ого, все было настолько серьезно? Я ничего и не помню...",
  "event_stadium1": "Да? Ну ладно...$6#$b#Я? Мне иногда бывает скучно в Пеликане.#$b#Но... Мне нравится, что мы разные. Так между нами есть равновесие.$l",
  "event_stadium2": "Правда? Удивительно... Разве ты в долине Стардью не для того, чтобы сбежать от городского шума?$6#$b#Ну, то есть я... Не пойми меня превратно, я полностью тебя поддерживаю. Мне, знаешь, самому не очень-то интересно живeтся в Пеликане."
}