{
  "Introduction": "Hop! Vadiye yeni kimselerin gelmesi çok hoş. Bayağıdır kimse gelmiyordu.",
  "accept_869": "Ah... Yakalamaya çalıştığım balık için mükemmel yemi getirmişsin!#$b#Al bakalım, bununla takaslayalım. Ne olduğunu bilmem etmem ama bir süre önce karaya vurduydu.#$b#İçimden bir ses işine yarayacağını söylüyor, evlat.^İçimden bir ses işine yarayacağını söylüyor, hanım kızım.",
  "FullCrabPond": "*koklar*... Ah... Çok tanıdık bir koku. Yengeç yetiştiriyorsun, değil mi?#$b#Tam benim kafada adamsın be @. Hah!$h^Tam benim kafada kandınsın be @. Hah!$h#$b#Al bakalım bunu. Kumsalda bulduydum... Özel bir durum olursa diye bekletiyordum. Sonuçta her gün kasabamızdan yengeç hayranı biri çıkmıyor! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Hop, evlat.^Merhaba, hanım kızım.#$b#Hava balık tutmak için çok iyi, değil mi?",
  "Mon4": "Bu bölgede pek şansın yaver gitmiyor mu? Eğer kararlı olursan iyi bir oltacı olabilirsin gibi.",
  "Tue": "Gerçek bir oltacı denize saygı duyar... Bunu unutma.",
  "Tue6": "Bu yaşlı adam balıkçıydı, bilirsin. Eğreltiotu aradalarında sağda solda balık tutarak büyüdüm.#$e#Balıkçıların hayatı kolay değildir. Ancak, sürekli öyle bir şey vardır ki mücadele etmeyi kesmezsin.",
  "Wed": "Bazı balıklar mevsimlerle gider ve gelir. Diğerleri ise gece ya da yağmurda gelir.",
  "Thu": "*mırıldanır* *mırıldanır* ...He? Sana ne düşündüğümü söylersem, balıkçı sırrını söylemiş olurum.",
  "Thu2": "Buralarda ender görülen balıklar olduğuna dair söylentiler var... Onlara karşı bir tek tecrübeli oltacılar durabilir.#$e#Oltana düşsünler istiyorsan sağlam yemlere ihtiyacın olacak.",
  "Fri": "Balık yakalamak istiyosan, oltaya yem koyduğundan emin ol.",
  "Sat": "Eğer buralarda balıkçılık gelişseydi dükkanı genişletmeyi düşünebilirdim.",
  "Sat8": "Balıkçılık nasıl gidiyor?#$e#Ben her fırsatta balık yakalamaya çıkıyorum ama işletmen gereken bir dükkanın olunca bu o kadar da kolay olmuyor.",
  "Sun": "Eğer iyi kalitede bir oltan olursa yem takıp balığı ipe getirmeyi başarabilirsin.#$b#Yem daha çabuk balık yakalamanı sağlar. Balığı yakalamaya çalışırken oltayı kendine çekmen işini kolaylaştırır.#$e#Sana farklı yararlar sağlayan bir çok çeşite olta takımı vardır. Genellikle kırılgan olurlar, bu yüzden bir süre sonra oltan kırılırsa şaşırma.",
  "Sun10": "Hop, çavuşum @ gelmiş!$h#$e#Durumum iyi olsaydı sana indirim yapabilirdim.$s"
}