{
  "Introduction": "¡Ah del barco! Es agradable ver a jóvenes que se mudan al valle. No pasa muy a menudo últimamente.",
  "accept_869": "Ah... ¡Es el cebo perfecto para un pez gato que llevo tanto tiempo intentando pillar!#$b#Aquí, permíteme intercambiártelo. No estoy seguro de qué es, pero apareció en la playa hace mucho tiempo.#$b#Algo me dice que tú podrás utilizarlo, muchacho.^Algo me dice que tú podrás utilizarlo, señorita.",
  "FullCrabPond": "*sniff*... Ah... Viejo pero familiar olor. Has estado criando cangrejos, ¿no es verda'?#$b#Veo que tú y yo compartimos espíritu, @. ¡Hah! veo que tú y yo compartimos espíritu, @. ¡Hah!$h#$b#Toma, coge esto. Lo encontré en la playa... Lo he estado guardando pa' una ocasión especial. ¡No todos los días te encuentras a otro entusiasta de los cangrejos! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Hola, muchacho.^Hola, muchacha.#$b#Hace buen tiempo para pescar, ¿no?",
  "Mon4": "¿Has tenido suerte en las aguas locales? Me parece que se te va a dar muy bien la pesca si te concentras en ello.",
  "Tue": "Un verdadero pescador siempre respeta el agua... Nunca lo olvides.",
  "Tue6": "¿Sabes? Mi viejo era pescador. Yo me crié navegando entre las islas Helecho, viviendo de captura en captura.#$e#La vida del pescador es dura, pero tiene algo que te engancha.",
  "Wed": "Hay peces que van y vienen con las estaciones. Otros solo salen de noche o con lluvia.",
  "Thu": "*Mmm* *Mmm* ¿Eh...? Te diría en qué pienso, pero es un secreto de pescador.",
  "Thu2": "Hay rumores de peces muy poco comunes por esta zona... Pero solo un pescador experimentado podrá tener alguna oportunidad contra ellos.#$e#Necesitarás el mejor cebo que puedas encontrar si quieres que pique un pez raro.",
  "Fri": "Si realmente quieres que piquen, asegúrate de poner cebo en tu anzuelo.",
  "Sat": "Si la escena pesquera local se animase un poco, podría aumentar las existencias de mi tienda.",
  "Sat8": "¿Qué tal te va la vida de pesca?#$e#Yo intento pescar todo lo que puedo, pero no es fácil cuando tienes una tienda que llevar.",
  "Sun": "Si te compras una caña de pescar de calidad, podrás colocarle cebo y aparejos al sedal.#$b#El cebo hace que los peces piquen antes. El aparejo te facilita el trabajo cuando recoges sedal.#$e#Hay varios tipos de aparejo, con distintas ventajas. Suelen ser bastante endebles, así que no te sorprendas si se rompen al cabo de un rato.",
  "Sun10": "¡Anda, si es el capitán @!^¡Anda, si es la capitana @! $h#$e#Te haría un descuento en el cebo si me lo pudiera permitir.$s"
}