{
  "Introduction": "Здорова! Это хорошо, что молодeжь в долину-то перебирается. Такое редко сейчас бывает.",
  "accept_869": "Ах... Прекрасная наживка для сома, которого я пытаюсь изловить!#$b#Вот, давай обменяю ее на это. Не так давно выбросило на берег - не знаю, что это вообще такое.#$b#Что-то мне подсказывает, что тебе это пригодится, парень.^Что-то мне подсказывает, что тебе это пригодится, девчуль.",
  "FullCrabPond": "*нюх*... Ах... Старый добрый запах. Ты крабов что ль растишь, а?#$b#От ты мня в самое сердце поразил, @. Ха!$h^От ты мня в самое сердце поразила @. Ха!$h#$b#На, возьми. На пляжу нашел... Хранил до особого случая, так сказать. Не каждый день встречаешь такого же любителя крабов, как я! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Здорово, сынок.^Здорово, доча.#$b#Неплохая такая погодка для рыбалки, да?",
  "Mon4": "Ну как тебе рыбалка в наших водах? Думаю, ты можешь стать рыбаком ещe получше, если захочешь.",
  "Tue": "Настоящий рыбак уважает воду... Ты этого не забывай.",
  "Tue6": "Старик-то мой рыбаком был, знаешь. Я вырос, плавая между островами Ферн-Айленд, жили от улова до улова.#$e#Жизнь рыбацкая тяжeлая, но что-то в ней есть такое, что хочется жить дальше.",
  "Wed": "Иная рыбка с временами года приходит и уходит. А другая только ночью выходит, или в дождь.",
  "Thu": "*Бормочет* ... Ась? Я б тебе рассказал, о чeм думаю, да только это рыбацкая тайна.",
  "Thu2": "Ходят слухи, будто водится у нас рыба очень редкая... Да только самому опытному рыболову она под силу.#$e#И наживка нужна самая лучшая, чтобы редкая рыбка клюнула.",
  "Fri": "Если хочешь, чтобы клeв пошeл, нужна на крючке наживка.",
  "Sat": "Если в городе станут больше рыбачить, то я, глядишь, и новые товары завезу.",
  "Sat8": "Как там жизнь твоя рыбацкая?#$e#Я вот стараюсь почаще рыбачить, но непросто это, когда у тебя ещe и магазин на плечах.",
  "Sun": "Если купишь удочку получше, можно будет использовать с ней наживку да снасти.#$b#С наживкой клeв будет бойче. А со снастями рыбку проще из воды вытащить.#$e#Снасти разные бывают, для разных целей. Они обычно хлипкие, так что не удивляйся, если вдруг развалятся.",
  "Sun10": "Ба, а вот и мой шкипер, @!$h#$e#Я б дал тебе скидку на наживку, если бы мог себе такое позволить.$s"
}