{
  "Introduction": "Üdvözletem! Jó látni fiatalokat költözni a völgybe. Manapság nem ez a megszokott.",
  "accept_869": "Áh... Az tökéletes csali lesz ahhoz a harcsához amit ki akartam fogni!#$b#Tessék, hadd adjam oda ezt neked. Nem tudom, hogy mi ez, de nemrégiben a partra sodródott.#$b#Úgy hiszem, hogy te jobb hasznát veszed majd, fiacskám.^Úgy hiszem, hogy te jobb hasznát veszed majd, kisasszony.",
  "FullCrabPond": "*szimat*... Áh... A régi, ismerős illat. Rákokat nevelgettél, ugye?#$b#A szívemre pályázol, fiatalember. Hah!$h^A szívemre pályázol, ifjú hölgy. Hah!$h#$b#Tessék, ez a tiéd. A strandon találtam... Különös alkalomra tartogattam. Nem minden nap fedezek fel egy rák imádó sorstársat! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Üdv néked, fiam.^Üdv néked, lányom.#$b#Jónak ígérkezik az idő egy kis horgászatra, nemde?",
  "Mon4": "Milyen a szerencséd a helyi vizekkel? Egész jó horgász lehet belőled, ha kellő időt fektetsz bele.",
  "Tue": "Egy igazi horgász tiszteli a vizeket... ezt sose feledd.",
  "Tue6": "Az öregem horgász volt. A Fern szigetek között hajózva nőttem fel, kapásról kapásra élve.#$e#Kemény a horgászélet, de van valami, ami hajt előre.",
  "Wed": "Egyes halak az évszakokkal együtt jönnek és mennek. Egyesek este, mások pedig esőben bukkannak elő.",
  "Thu": "*motyog* *motyog* ...He? Elmondanám, hogy min gondolkozom, de ez a horgászok titka.",
  "Thu2": "Pletykálkodnak arról, hogy errefelé ritka halak vannak... de csak egy tapasztalt horgásznak van esélye velük szemben.#$e#A legjobb csalira lesz szükséged, ha azt akarod, hogy a ritka halak is harapjanak.",
  "Fri": "Ha valóban azt akarod, hogy harapjanak a halak, akkor rakj egy kis csalit a horgodra.",
  "Sat": "Ha a helyi horgászélet kissé fellendülne, akkor talán kibővíteném a boltom kínálatát.",
  "Sat8": "Milyen a horgászélet?#$e#Próbálok akkor horgászni amikor csak lehet, de nem könnyű, ha mellette még egy boltot is kell vezetned.",
  "Sun": "Ha jó minőségű horgászbotot veszel, akkor csalit és egyebeket tűzhetsz a horogra.#$b#A csalitól gyorsabban harapnak a halak. Pár eszközt rárakva pedig könnyebben foghatod be a halakat.#$e#Mindenféle eszköz van, és különbözőek a tulajdonságaik. Általában kissé gyengék, szóval ne csodálkozz, ha sűrűn kell cserélgetned őket.",
  "Sun10": "Áhá, itt az én kapitányom, @!$h#$e#Leáraznám neked a csalikat, ha számomra is megfizethető lenne.$s"
}