{
  "Introduction": "Ohé ! C’est agréable de voir des jeunes gens s'installer dans la vallée. Ce n’est pas très courant ces temps-ci.",
  "accept_869": "Ah ... C'est l'appât parfait pour un poisson-chat que j'essaye d'attraper !#$b#Tiens, je te l'échange contre ça. Je ne sais pas trop ce que c'est, mais je l'ai trouvé échoué sur la plage il n'y a pas si longtemps.#$b#Quelque chose me dit que tu pourrais en avoir besoin, mon petit gars.^Quelque chose me dit que tu pourrais en avoir besoin, jeune fille.",
  "FullCrabPond": "*Renifle*... Ah... Ce parfum familier. Tu fais de l’élevage de crabes, n’est-ce pas ?#$b#Tu es un homme comme je les aime, @. Ha !$h^Tu es une femme comme je les aime, @. Ha !$h#$b#Tiens, prends ça. Je l’ai trouvé sur la plage... Je l’avais gardé pour une occasion spéciale. Ce n’est pas tous les jours que je croise le chemin d’une personne passionné de crabe comme moi ! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Ohé, mon petit gars.^Ohé, ma petite dame.#$b#On dirait que le temps est parfait pour pêcher, non ?",
  "Mon4": "Tu as eu de la chance dans les eaux du coin ? Je pense que tu peux exceller à la pêche si tu t'en donnes la peine.",
  "Tue": "Un vrai pêcheur a du respect pour l’eau... ne l'oublie jamais.",
  "Tue6": "Mon père était un pêcheur. J’ai grandi en naviguant entre les îles Fern. Je ne vivais que de mes prises.#$e#La pêche est une activité rude, mais elle apporte quelque chose qui te donne envie de continuer.",
  "Wed": "Certains poissons vont et viennent avec les saisons. D’autres ne sortent que la nuit ou sous la pluie.",
  "Thu": "*Marmonne*... *Marmonne*... Quoi ? Je te dirais bien ce à quoi je pensais, mais c’est un secret de pêcheur.",
  "Thu2": "Des rumeurs parlent de poissons très rares dans le coin... mais seul un pêcheur expérimenté a une chance d'en attraper.#$e#Il te faudra les meilleurs appâts si tu veux qu'un poisson rare morde à l'hameçon.",
  "Fri": "Si tu veux vraiment que le poisson morde, n'oublie pas de mettre un appât sur ton hameçon.",
  "Sat": "Si la pêche locale était un peu plus active, je pourrais augmenter le stock du magasin.",
  "Sat8": "Comment va la pêche ?#$e#J’essaie de pêcher aussi souvent que possible, mais ce n’est pas facile lorsque tu as un magasin à faire tourner.",
  "Sun": "Si tu achètes une canne à pêche de haute qualité, tu pourras y attacher un appât et relever ta ligne.#$b#L'appât attire les poissons plus vite. Relever la ligne permet de ramener plus facilement le poisson.#$e#Il existe toutes sortes d’articles de pêche avec différents avantages. Ce type de matériel est généralement un peu fragile, alors si ton matériel de pêche se casse après un certain temps d’utilisation, c'est tout à fait normal.",
  "Sun10": "Hé, capitaine, @ !$h#$e#Je te ferais bien une remise sur les appâts si je pouvais me le permettre.$s"
}