{
  "Introduction": "Oi procê! É muito bom vê os mais moço vindu pro Vale. Não é um trem muito comum esses dia.",
  "accept_869": "Ah... É a isca perfeita pra um bagre que eu tô tentando pegá!#$b#Aqui, vou te dá isso por ela. Eu não sei o que é, mas apareceu na praia não faz muito tempo.#$b#Algo me diz que você vai usar isso, rapaz.^Algo me diz que você vai usar isso, moça.",
  "FullCrabPond": "*sniff*... Ah... Esse cheirin familiar. O cê tem criado caranguejo, não é?#$b#O cê é um home igualzin a mim, @. Hah!$h^O cê é uma muié igualzin a mim, @. Hah!$h#$b#Aqui, toma isso. Eu encontrei na praia... Tenho guardado para uma ocasião especial de mais da conta. Não é todo dia que me aparece um admirador de caranguejo! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Oi, fio.^Oi, fia.#$b#Parece um tempo bão pra pescá, né?",
  "Mon4": "Ocê tá tendo sorte por essas banda? Ocê vai sê um bão pescador se si esforçá muito.",
  "Tue": "O verdadero pescadô respeita as água... não si esquece.",
  "Tue6": "Euzinho aqui já fui pescadô, sabe? Cresci sendo marinhero nas Ilhas Samambaia, vivendo de peixe em peixe.#$e#A vida de pesca é dura, mas tem algo que faz ocê continuá.",
  "Wed": "Alguns peixe vem e vai com as istação. Outros só aparece à noite ou na chuva.",
  "Thu": "*Blá, blá*... Hã? Eu diria meus pensamento procê, mais é segredo di pescadô.",
  "Thu2": "Tem uns rumores qui tem um peixe raro pressas bandas... mas só um pescadô ixperiente tem alguma chance co ele.#$e#Ocê pricisa da mió isca qui achá se quisé pescá um peixe raro.",
  "Fri": "Si quisé qui o peixe morda, tem qui colocá uma isca no anzol.",
  "Sat": "Se a pescaria aqui aumentá, posso aumentá o estoque da loja.",
  "Sat8": "Como vai a pesca procê?#$e#Tento pescar o quanto posso, mas não é fácil quando se tem uma loja pra tocá.",
  "Sun": "Se ocê comprá uma vara de pesca de alta qualidade, vai conseguir colocá uma isca e prende na linha.#$b#A isca faiz  o peixe mordê mais rápido. Seu equipamento de pesca pode facilitá  fisgá o peixe.#$e#Há vários tipo de equipamento, cada um di um jeito. Quase sempre é meio frágil, então não se assuste se seu equipamento quebrar depois de um tempo.",
  "Sun10": "Ora, se não é o capitão @!^Ora, se não é a capitã @!$h#$e#Eu daria um desconto na isca se pudesse pagar por ela.$s"
}