{
  "Introduction": "Ahoi! Es ist nett, ein paar junge Leute ins Tal kommen zu sehen. Passiert heutzutage nicht sehr häufig.",
  "accept_869": "Ah... Das ist der perfekte Köder für einen Wels, den ich versucht habe zu fangen!#$b#Hier, ich tausche ihn mit dir. Ich bin nicht sicher, was es ist, aber er wurde vor nicht allzu langer Zeit am Strand angespült.#$b#Irgendwas sagt mir, dass Du ihn gebrauchen könntest, Junge.^Irgendwas sagt mir, dass Du ihn gebrauchen könntest, Fräulein.",
  "FullCrabPond": "*Schnüffel*... Ah.... Dieser alte vertraute Duft. Du hast Krabben gezüchtet, wa? Du bist ein Mann nach meinem Geschmack, @. Hah!$h^Du bist eine Dame nach meinem Geschmack, @. Hah!$h#$b#Hier, nimm das. Ich habe es am Strand gefunden... Ich habe es für einen besonderen Anlass aufgehoben. Es kommt nicht jeden Tag vor, dass ich einen anderen Krabbenliebhaber entdecke! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "Mon": "Ahoi, Bürschchen.^Ahoi, Mädchen.#$b#Sieht nach 'nem angemessenen Wetter zum Fischen aus, ne?",
  "Mon4": "Hattest du viel Erfolg in den örtlichen Gewässern? Du siehst aus, als könntest du'n starker Angler werden, wenn du dran bleibst.",
  "Tue": "Ein wahrer Angler hat Respekt vor dem Wasser... Vergiss das nicht.",
  "Tue6": "Mein Alter war Fischer, weißt du. Ich bin mit dem Segeln zwischen den Farn-Inseln aufgewachsen und wir haben von Fang zu Fang gelebt.#$e#Das Fischerleben ist hart, aber irgendetwas lässt dich daran festhalten.",
  "Wed": "Manche Fische kommen und gehen mit den Jahreszeiten. Manche kommen nur bei Nacht oder im Regen raus.",
  "Thu": "*Murmel* *Murmel* ... Wie? Ich würde dir meine Gedanken verraten, aber die sind'n Fischergeheimnis.",
  "Thu2": "Es gibt Gerüchte über ein paar sehr seltene Fische in diesen Landen... Aber nur ein erfahrener Angler hat 'ne Chance gegen sie.#$e#Du brauchst die feinsten Köder, wenn du seltene Fische zum Anbeißen bringen willst.",
  "Fri": "Wenn du wirklich Fische zum Anbeißen bringen willst, achte darauf, dass du Köder am Haken befestigst.",
  "Sat": "Wenn Fischen wieder etwas beliebter wird, erweitere ich vielleicht mal meinen Laden.",
  "Sat8": "Wie läuft das Fischerleben für dich?#$e#Ich möchte so viel wie möglich fischen, aber das is' nicht einfach, wenn du einen Laden am Laufen hast.",
  "Sun": "Wenn du höherwertige Angeln kaufst, kannst du Köder und Geräte an der Leine anbringen.#$b#Köder bringen Fische schneller zum Anbeißen. Geräte erleichtern dir deine Arbeit beim Einholen von Fischen.#$e#Es gibt viele Geräte mit verschiedenen Vorteilen. Sie sind aber gewöhnlich ein wenig schwach, also wunder dich nicht, wenn sie nach einer Weile kaputt gehen.",
  "Sun10": "Hey, es ist mein Kapitän, @!$h#$e#Ich würde dir'n Angebot für die Köder machen, wenn ichs mir leisten könnte!$s"
}