{
  "Introduction": "Ah, sì. Avevo predetto il tuo arrivo tempo fa, giovane @.#$e#E tuttavia, in definitiva, il tuo destino è nelle tue mani.",
  "accept_868": "Ah... una scheggia artica.#$b#Una sostanza estremamente potente, e potentemente infusa dell'elemento del ghiaccio.#$b#La prendo io, se non ti spiace.#$b#...#$b#...Erm...Sei ancora qui. Oh. Vuoi qualcosa?#$b#...Ecco a te.",
  "MovieInvitation": "Hmm... I suppose I could accompany you... yes. Once you've arrived, I shall appear. Farewell.",
  "Mon": "Ah, sì. Ho visto molte cose sul tuo futuro, giovane @.#$e#Se dovessi rivelartele, le conseguenze potrebbero essere atroci.",
  "Tue": "Se non hai niente d'importante da dirmi, lasciami in pace. Ho molto lavoro da fare.",
  "Tue4": "Mi fido abbastanza di te da lasciarti entrare nel mio scantinato. Ma tratta ciò che vi troverai con rispetto.",
  "Wed": "Servono anni di studio per comprendere il linguaggio degli elementi.#$e#Parlare la loro lingua, poi, richiede una vita di sforzi e dedizione.#$e#Ora, se vuoi scusarmi...",
  "Thu": "Molti misteri ci avvolgono. Devi portare pazienza, se desideri disvelarli.",
  "Thu10": "Non farne parola con nessuno... ma ho ragione di credere che una delle persone del luogo sia, in realtà, mia figlia...#$e#Potrei sbagliarmi... È raro, ma capita.",
  "Fri": "Credo che i paesani abbiano paura di me.#$e#È un peccato, ma suppongo che sia umano temere l'ignoto.",
  "Fri6": "Tempo fa, ero sposato. Dopo che io e mia moglie ci separammo, ella cominciò a volare per la campagna, maledicendo tutto ciò che vedeva.#$e#Ci sono modi più maturi per esprimere la propria rabbia.",
  "Sat": "Bada, ti trovi sopra un potente campo di magia.#$e#Ho costruito qui la mia dimora di proposito, sai.",
  "Sat2": "Hai fatto qualche progresso con gli spiriti della foresta?",
  "Sun": "Certe volte osservo di nascosto la gente del paese.#$e#Sto sperando di trovare un apprendista. Un giorno abbandonerò questo piano mortale, ma le mie ricerche arcane devono proseguire."
}